// Вихідний код:
let a = 5
let b = 10
let c = 15
let d = 20

// Заміни вирази зі стандартними математичними операторами на комбінований оператор присвоєння з додаванням, відніманням, множенням і діленням:
// Значення змінної a дорівнюватиме 7 - використовуй оператор +=
// Значення змінної b дорівнюватиме 6 - використовуй  оператор -=
// Значення змінної c дорівнюватиме 45 - використовуй оператор *=
// Значення змінної d дорівнюватиме 2 - використовуй оператор /=

a += 2
b -= 4
c *= 3
d /= 10

console.log(a)
console.log(b)
console.log(c)
console.log(d)
