// Є 3 вікові групи : діти (0-16), дорослі(17-60), пенсіонери (61-100). 
// До якої групи відноситься Максим, якщо йому 55 років.Назву групи вивести на екран.

const ageMaxim = prompt("Введіть вік Максима")
if (ageMaxim >= 0 && ageMaxim <= 16) {
    alert("Максим відноситься до групи діти");
}
else if (ageMaxim >= 17 && ageMaxim <= 60) {
    alert("Максим відноситься до групи дорослі");
}
else if (ageMaxim >= 61 && ageMaxim <= 100) {
    alert("Максим відноситься до групи пенсіонери");
}
else {alert("Максим не підпадає під жодну з вікових груп")}